[!Global]
!LanguageID=1042
!LanguageName=한국어
!TranslationAuthor=JeyOh
!TranslationAuthorEmail=jeyoh@icloud.com
!TranslationDefaultFont=맑은 고딕,9,,0,clWindowText,DEFAULT_CHARSET
[!Strings]
MACTYPE_PREVIEW_TEXT=MacType 텍스트 테스트
Access_Denied=접근이 불가능합니다.
APPLY_CHANGES=설정 변경중.
Fail=실패했습니다.
SETTINGS_PENDING=MacType이로드되면 다음 변경 사항이 적용될 때까지 일부 변경 사항이 적용되지 않습니다.
GEN_THUMBNAIL=미리보기 생성.
Ignored_loaded=제외(실행중)
Ignored_unloaded=제외(정지)
Ignored=제외
In_Debugging=디버그 모드
IMPORT_PROFILE=삽입
LOAD_MODE_CHANGING_TO=시작 모드: 
LOAD_MODE_NOT_CHANGED=시작 모드는 변경하실 수 없습니다.
LOAD_MTDLL_FAILED=MacType의 시작에 실패했습니다.

LOAD_TYPE_REG=레지스트리 모드
LOAD_TYPE_SERVICE=서비스 모드
LOAD_TYPE_TRAY_ADV=트레이 독립 모드
LOAD_TYPE_TRAY_CMP=트레이 호환성 모드
LOAD_TYPE_MANUAL=매뉴얼 모드
ABOUT_RESOLUTION=해상도
ABOUT_DLL_VERSION=MacType 버젼
ABOUT_TRAY_VERSION=MacTray 버젼
ABOUT_TUNER_VERSION=MacTuner 버젼
ABOUT_SPECIALTHANKS=Special Thanks
Loaded=실행중
Loading=불러오는 중...
NO_PRIVILEGE_TO_SWITCH_PROFILE=(프로필을 수정할 수 있는 권한이 없습니다.)
Noname=타이틀 없음
Not_responding=응답 없음
Pending=대기
Processing=처리 중...
PROFILE_CHANGING_TO=프로필 : 
PROFILE_NOT_CHANGED=프로필은 변경할 수 없습니다.
Refresh_failed=갱신 실패
Refreshed=갱신 했습니다.
Refreshing=갱신 중...
SELECT_PROFILE=프로파일을 선택
SELECT_YOUR_LOAD_MODE=시작 모드 선택
UAC=(UAC에 의해 제한 중)
Unloaded=정지
Unloading=정지 중...
MACTYPE_RENDER_TEXT=MacType 설치 마법사
MACTYPE_SAVED_AND_APPLY=프로필을 만들었습니다. 지금 변경 사항을 반영할까요?
MACTYPE_SAVED_NO_APPLY=프로필이 작성되었습니다. <BR>프로필은 mactype\ini 폴더에 저장해주세요.
MACTYPE_QUIT_WITHOUT_SAVE=저장하지 않고 종료 하시겠습니까?
MACTYPE_RELOAD_PROFILE=프로필을 다시 로드 하시겠습니까?<BR>저장되지 않은 변경 사항은 손실됩니다.
MACTYPE_TEST=테스트
LOCKED=잠겨 있습니다.
UNTITLED_PROFILE=제목 없음
CUSTOM=커스텀
NOFILTER=최적화 없음
LCDFILTER1=최적화1
LCDFILTER2=최적화２
BOLD=굵게
ITALIC=기울임
INDIVIDUAL=독립 프로필
ERROR_MACTYPE_CANNOT_LOAD=MacType 로드에 실패하였습니다. MacType이 제대로 설치되어 있는지 확인하십시오.
ERROR_MACTYPE_UNKNOWN=초기화 중 알 수 없는 오류가 발생했습니다.
ERROR_MACTYPE_OCC_FAILURE=MacType Tuner 는 MacType 에 엑세스 하는 데 실패했습니다. 10 초 후 종료됩니다. 프로필을 확인하십시오.
ERROR_MACTYPE_NOT_COMPATIBLE=죄송합니다. 귀하의 MacType 버전은 지원하지 않습니다. 업데이트 한 후 다시 시도해 주십시오.
MSGBOX_SAVE_CHANGES=변경 사항을 저장 하시겠습니까?
MACTYPE_RULE_DEFINED=현재 규칙 수 : %d
MSGBOX_EXIT_NOSAVE=저장하지 안고 종료 하시겠습니까?
MACTYPE_WIZARD_CAPTION=MacType 설치 마법사 (%d/%d)
MACTYPE_PREVIEW_CAPTION=MacType 미리 보기 (%s %dpt %s)
UNLOCK_INFOTIP=잠금 해제|미리 보기 창을 잠금 해제하고 설정 변경이 실시간으로 반영되도록 합니다.<BR>|3
LOCK_INFOTIP=잠금|미리 보기 창을 잠궈 설정 변경이 실시간으로 반영되지 않도록합니다.<BR>잠그지 않은 미리 보기 창과 비교하여 설정의 차이를 확인하기 쉬워집니다.<BR>|2
MACTYPE_CONTROL_PANEL_FILE=MacType 컨트롤 패널 - %s
MACTYPE_CONTROL_PANEL_UNTITLED=MacType 컨트롤 패널 - 타이틀 없음
MSGBOX_CONFIRM_MODIFICATION=프로필을 보존 하시겠습니까?
[TForm1]
btn1.Caption=취소(&C)
btnAdv.Caption=고급 설정
btnNext.Caption=다음(&N) >
Caption=MacType 설치 마법사
dlgOpen1.Filter=프로필|*.ini
dlgOpen1.Title=프로필 열기
lbl1.Caption=MacType 설치 마법사 시작
lbl2.Caption=계속 하려면 작업을 선택하세요.
lbl3.Caption=신규 프로필
lbl4.Caption=프로필 열기
lbl5.Caption=　
lbl6.Caption=이 마법사는 당신에게 딱 맞는 MacType 프로필을 작성하는데 도움이 됩니다. [다음] 을 클릭하여 설치를 시작합니다.<BR><BR><BR>※자세한 설정을 하려면 [고급 설정]을 클릭합니다.
lbl7.Caption=이 마법사는 기존 MacType 프로필을 더욱 좋게 하는데에 도움을 줍니다. [다음]을 클릭하여 설치를 시작합니다.<BR><BR><BR>※자세한 설정을 하려면 [고급 설정]을 클릭합니다.
lbl8.Caption=<BR>프로필 변경
lbl9.Caption=죄송합니다. 귀하의 MacType 은 지원하지 않습니다. [TForm10]
btn1.Caption=+
btn2.Caption=-
Caption=폰트별 설정
cbbAA.Items.Text=없음<BR>그레이 스케일<BR>Light (Mac OS X 느낌)<BR>LCD용 (RGB)<BR>LCD용 (GBR)<BR>Light + LCD(RGB)<BR>Light + LCD(GBR)<BR>
cbbAA.Text=LCD용 (RGB)
cbbHintingMode.Items.Text=내부 힌팅<BR>없음<BR>FreeType 자동 힌팅<BR>Light 자동 힌팅<BR>
cbbHintingMode.Text=없음
cbbUseKerning.Items.Text=없음<BR>글자 엇물리기<BR>
cbbUseKerning.Text=없음
chkAA.Caption=앤티 앨리어싱
chkBold.Caption=볼드체
chkHinting.Caption=힌팅
chkItalic.Caption=기울임
chkKerning.Caption=글자 엇물리기
chkNormal.Caption=표준
grp1.Caption=조정
lbl1.Caption=폰트
trckBoldWeight.Hint=0
trckBoldWeight.SkinData.SkinSection=TRACKBAR
trckItalic.Hint=0
trckItalic.SkinData.SkinSection=TRACKBAR
trckNormalWeight.Hint=0
trckNormalWeight.SkinData.SkinSection=TRACKBAR
[TForm11]
Caption=LCD 필터의 조정
chkCustom.Caption=사용자 정의 필터
lbl1.Caption=왼쪽
lbl2.Caption=중앙 왼쪽
lbl3.Caption=중앙 오른쪽
lbl4.Caption=중앙
lbl5.Caption=오른쪽
rbMode0.Caption=최적화 없음(&N)
rbMode1.Caption=최적화１(&L)
rbMode2.Caption=최적화２(&D)
trck1.SkinData.SkinSection=TRACKBAR
trck2.SkinData.SkinSection=TRACKBAR
trck3.SkinData.SkinSection=TRACKBAR
trck4.SkinData.SkinSection=TRACKBAR
trck5.SkinData.SkinSection=TRACKBAR
[TForm2]
btn1.Caption=취소(&C)
btn2.Caption=폰트(T)...
btnAdv.Caption=고급 설정
btnNext.Caption=다음(&N)
btnPrev.Caption=이전(&P)
Caption=MacType
lbl1.Caption=폰트 설정
lbl2.Caption=r
[TForm3]
btn1.Caption=취소(&C)
btnNext.Caption=저장(&S)
btnPrev.Caption=다음(&P)
Caption=완료
dlgSave1.Filter=프로필|*.ini
dlgSave1.Title=프로필을 저장
lbl1.Caption=MacType 프로필이 작성되었습니다.
lbl2.Caption=[저장]을 눌러 MacType 프로필을 저장합니다.
[TForm4]
btnBkColor.Hint=배경색|미리 보기 창의 배경색을 설정합니다.|4
btnBold.Hint=볼드체|현재 폰트를 굵게 설정합니다.|5
btnContent.Hint=미리 보기|미리 보기 창에 표시할 문자열을 설정합니다.<BR>문자열은 창의 크기에 맞게 자동으로 조정됩니다.<BR>|0
btnFont.Hint=폰트|미리 보기 창의 글꼴을 설정합니다.|1
btnItalic.Caption=B
btnItalic.Hint=기울임|현재 폰트를 기울임 꼴로 설정합니다.|6
btnLock.Hint=잠금|미리 보기 창을 잠궈 설정 변경을 실시간으로 반영되지 않도록 합니다.<BR>잠금설정하지 않은 미리 보기 창과 비교하여 설정의 차이 확인이 쉬워집니다.<BR>|2
Caption=MacType 미리 보기
rztrckbr1.Hint=폰트사이즈|스크롤하여 글꼴 크기를 조정합니다.<BR>제목 표시 줄에 현재의 글꼴 크기가 표시됩니다.<BR>
[TForm5]
lbl23.Caption=투명
btn1.Caption=편집
btn2.Caption=편집
btn3.Caption=편집
btn4.Caption=편집
btnBtnExit.Caption=닫기
btnBtnExit.Hint=닫기
btnBtnNew.Caption=신규
btnBtnNew.Hint=신규|프로필을 작성합니다.|0
btnBtnNote.Caption=Note
btnBtnNote.Hint=신규 미리 보기 창|미리 보기 창을 새로 만듭니다.<BR>여러 글꼴에 반영된 효과나 여러 프로필 간의 차이의 확인이 쉬워집니다.|4
btnBtnOpen.Caption=열기
btnBtnOpen.Hint=열기|편집 할 프로필을 엽니다.|2
btnBtnSave.Caption=저장
btnBtnSave.Hint=저장|프로필을 저장하거나 기존 프로필을 대체합니다.|6
Caption=MacType 컨트롤 패널 - 제목없음
cbbAA.Items.Text=없음<BR>그레이 스케일<BR>Light (Mac OS X 느낌)<BR>LCD용 (RGB)<BR>LCD용 (GBR)<BR>Light + LCD(RGB)<BR>Light + LCD(GBR)<BR>
cbbAA.Text=LCD용 (RGB)
cbbBolderMode.Items.Text=표준<BR>수평 방향<BR>FreeType 표준<BR>
cbbBolderMode.Text=표준
cbbFontLink.Items.Text=없음<BR>FreeType<BR>Win32<BR>
cbbFontLink.Text=FreeType
cbbFontSub.Items.Text=없음<BR>호환성 중시 변경<BR>완전 변경<BR>
cbbFontSub.Text=없음
cbbGammaMode.Items.Text=없음<BR>사용자 정의<BR>Windows 표준<BR>
cbbGammaMode.Text=사용자 정의
cbbHintingMode.Items.Text=내부 힌팅<BR>없음<BR>FreeType 자동 힌팅<BR>Light 자동 힌팅<BR>Enable hinting for small font<BR>
cbbHintingMode.Text=없음
cbbHookChild.Items.Text=없음<BR>자동으로 설정을 반영<BR>
cbbHookChild.Text=자동으로 설정을 반영
cbbLoader.Items.Text=FreeType<BR>Win32<BR>
cbbLoader.Text=FreeType
cbbUseKerning.Items.Text=없음<BR>글자 엇물리기<BR>
cbbUseKerning.Text=없음
dlgOpen1.Filter=프로필|*.ini
dlgOpen1.Title=프로필을 열기
dlgSave1.Filter=MacType 프로필|*.ini
grp1.Caption=렌더링 설정
grp2.Caption=색의 설정
grp3.Caption=맵핑 설정
grp4.Caption=그림자 설정
lbl1.Caption=폰트 렌더링 :
lbl10.Caption=렌더링 없는 프로세스
lbl11.Caption=렌더링 없는 폰트
lbl12.Caption=독립 프로필
lbl13.Caption=규칙없음
lbl14.Caption=규칙없음
lbl15.Caption=규칙없음
lbl16.Caption=규칙없음
lbl17.Caption=MacType으로 렌더링 하는 폰트 (미리 보기 없음)
lbl18.Caption=MacType으로 렌더링하지 않는 프로세스 (미리 보기 없음)
lbl19.Caption=글자 엇물리기 : 
lbl2.Caption=글꼴 링크 : 
lbl20.Caption=특정 글꼴에 별도의 프로필을 사용함
lbl21.Caption=MacType으로 렌더링하지 않는 폰트 (미리 보기 없음)
lbl22.Caption=자식 프로세스 : 
lbl3.Caption=볼드체 : 
lbl4.Caption=감마 : 
lbl5.Caption=앤티 앨리어싱 : 
lbl6.Caption=힌팅 : 
lbl7.Caption=LCD최적화 : 
lbl8.Caption=폰트 바꾸기 :
lbl9.Caption=폰트 바꾸기
lblAlpha.Caption=투과
lblB.Caption=B
lblBoldWeight.Caption=볼드체
lblContrast.Caption=대비
lblG.Caption=G
lblGamma.Caption=감마
lblGlobal.Caption=전체
lblItalic.Caption=기울임 꼴
lblNormalWeight.Caption=표준
lblOffset.Caption=오프셋
lblR.Caption=R
lblRenderWeight.Caption=렌더링 깊이
rztbshtTabSheet1.Caption=일반
rztbshtTabSheet2.Caption=상세
rztbshtTabSheet3.Caption=그 외
rztlbr1.CustomizeCaptions.Close=닫기
rztlbr1.CustomizeCaptions.Hint=컨트롤을 숨기려면 체크를 해제
rztlbr1.CustomizeCaptions.MoveDown=아래로
rztlbr1.CustomizeCaptions.MoveUp=위로
rztlbr1.CustomizeCaptions.NoTextLabels=라벨 없음
rztlbr1.CustomizeCaptions.SelectiveTextOnRight=라벨을 선택적으로 표시
rztlbr1.CustomizeCaptions.ShowTextLabels=라벨 표시
rztlbr1.CustomizeCaptions.TextOptions=텍스트 설정
rztlbr1.CustomizeCaptions.Title=도구 모음 설정
trckAlpha.SkinData.SkinSection=TRACKBAR
trckB.SkinData.SkinSection=TRACKBAR
trckBoldWeight.SkinData.SkinSection=TRACKBAR
trckContrast.SkinData.SkinSection=TRACKBAR
trckG.SkinData.SkinSection=TRACKBAR
trckGamma.SkinData.SkinSection=TRACKBAR
trckGlobal.SkinData.SkinSection=TRACKBAR
trckItalic.SkinData.SkinSection=TRACKBAR
trckNormalWeight.SkinData.SkinSection=TRACKBAR
trckOffset.SkinData.SkinSection=TRACKBAR
trckR.SkinData.SkinSection=TRACKBAR
trckRenderWeight.SkinData.SkinSection=TRACKBAR
[TForm6]
Caption=미리 문자열을 설정합니다.
mmo1.Lines.Text=MacType 미리 보기 데모<BR>
[TForm7]
btn1.Caption=>>
btn2.Caption=<<
Caption=폰트 바꾸기
lbl1.Caption=바꿀 내용의 폰트
[TForm8]
btn1.Caption=+
btn2.Caption=-
Caption=제외 프로세스
lbl1.Caption=프로세스
[TForm9]
btn1.Caption=+
btn2.Caption=-
Caption=제외 폰트
lbl1.Caption=폰트
[TFrame1]
Frame1.fontlst1.FontName=Simsun
Frame1.lbl1.Caption=미리 보기 폰트를 지정합니다. <BR>이 설정은 왼쪽 아래의 [폰트] 버튼으로 언제든지 변경 할 수 있습니다.
[TFrame10]
Frame10.lbl1.Caption=LCD 조정<BR><BR>만약 당신이 LCD를 사용하고 있다면, 적절한 설정을 할 경우 더 좋은 MacType의 효과를 경험할 수 있습니다.
Frame10.rg1.Caption=LCD 모드
Frame10.rg1.Items.Text=최적화 없음<BR>최적화１<BR>최적화２<BR>
[TFrame11]
Frame11.lbl1.Caption=그림자 설정<BR><BR>폰트의 그림자를 설정하여 렌더링이 깨끗해질뿐 아니라 새로운 시각적 경험을 기대할 수 있습니다.<BR>하지만 잘못된 설정을 할 경우 오히려 가독성이 떨어질 수 있습니다.<BR>여기서는 그림자의 위치와 농도를 조정합니다.
Frame11.lbl2.Caption=위치
Frame11.lbl3.Caption=가깝게
Frame11.lbl4.Caption=멀게
Frame11.lbl5.Caption=농도
Frame11.lbl6.Caption=연하게
Frame11.lbl7.Caption=가깝게
Frame11.lbl8.Caption=표준(&D)
Frame11.lbl9.Caption=짙게
[TFrame2]
Frame2.lbl1.Caption=조정 방법<BR><BR>폰트의 조정은 폰트를 보다 명확하고 가독성이 좋은 것으로 합니다.<BR>다른 조정 방법을 설정하여 글꼴의 모양이 크게 바뀔 수 있습니다.
Frame2.rg1.Caption=조정 방법
Frame2.rg1.Items.Text=표준<BR>없음<BR>자동 조정<BR>Light 자동 조정<BR>
[TFrame3]
Frame3.lbl1.Caption=앤티 앨리어싱 설정<BR><BR>앤티 앨리어싱은 폰트 렌더링 성능에 결정적인 영향을 미칩니다. 스스로 그 효과를 확인하며 선택하시길 바랍니다.
Frame3.rg1.Caption=앤티 앨리어싱
Frame3.rg1.Items.Text=없음<BR>그레이 스케일<BR>Light (Mac OS X 느낌)<BR>LCD(RGB)<BR>LCD(GBR)<BR>Light LCD(RGB)<BR>Light LCD(BGR)<BR>
[TFrame4]
Frame4.lbl1.Caption=맵핑 설정<BR><BR>스크롤하여 렌더링 수준 및 감마를 조정합니다.
Frame4.lbl2.Caption=렌더링 수준
Frame4.lbl3.Caption=밝게
Frame4.lbl4.Caption=어둡게
Frame4.lbl5.Caption=감마
Frame4.lbl6.Caption=밝게
Frame4.lbl7.Caption=어둡게
Frame4.lbl8.Caption=표준(&D)
[TFrame5]
Frame5.lbl1.Caption=두께 설정<BR><BR>폰트 별 두께를 설정합니다.
Frame5.lbl2.Caption=표준
Frame5.lbl3.Caption=얇게
Frame5.lbl4.Caption=두껍게
Frame5.lbl5.Caption=볼드체
Frame5.lbl6.Caption=얇게
Frame5.lbl7.Caption=두껍게
Frame5.lbl8.Caption=표준(&D)
Frame5.lbl9.Caption=별도의 볼드체 폰트가 발견되었기 때문에 두께설정 미리 보기 생성에 실패했습니다.
[TFrame6]
Frame6.lbl1.Caption=기울임 설정<BR><BR>기울임 각도를 설정합니다.<BR>별도의 기울임이 존재하는 폰트에는 설정이 반영되지 않습니다.
Frame6.lbl2.Caption=기울임
Frame6.lbl3.Caption=역방향
Frame6.lbl4.Caption=순방향
Frame6.lbl8.Caption=표준(&D)
[TFrame7]
Frame7.lbl1.Caption=굵기 설정<BR><BR>MacType은 굵기 생성 방법을 몇 가지 제공합니다.
Frame7.lbl2.Caption=별도의 볼드체 폰트가 발견되었기 때문에 굵은 폰트의 미리 보기 생성에 실패했습니다.
Frame7.rg1.Caption=굵은 폰트 생성 방법
Frame7.rg1.Items.Text=2방향<BR>수평<BR>FreeType 표준<BR>
[TFrame8]
Frame8.lbl1.Caption=대비 설정<BR><BR>스크롤하여 명암을 조정합니다. 대비를 낮추면 너무 흐리게 표시되고, 너무 높게 설정하면 폰트의 가장자리가 깨질 수 있습니다.
Frame8.lbl2.Caption=대비
Frame8.lbl3.Caption=낮게
Frame8.lbl4.Caption=높게
Frame8.lbl8.Caption=표준(&D)
[TFrame9]
Frame9.lbl1.Caption=색의 설정<BR><BR>스크롤하여 색상을 조정합니다.
Frame9.lbl10.Caption=어둡게
Frame9.lbl2.Caption=R
Frame9.lbl3.Caption=G
Frame9.lbl4.Caption=B
Frame9.lbl5.Caption=W
Frame9.lbl6.Caption=B
Frame9.lbl7.Caption=폰트의 가장자리
Frame9.lbl8.Caption=표준(&D)
Frame9.lbl9.Caption=밝게
[TfrmAbout]
btn1.Caption=OK(&O)
Caption=MacType에 대하여
[TfrmNewProfile]
btn1.Caption=가져오기(&I)
btn2.Caption=신규 작성(&C)
Caption=신규 프로필
dlgOpen1.Filter=MacType 프로필|*.ini;*.mtc|MacType 프로필|*.ini|MacType 간이 프로필|*.mtc
dlgOpen1.Title=프로필을 열기
lbl1.Caption=프로필을 가져 오거나 새 프로필을 만듭니다. [신규작성]을 클릭하면 MacType 설치 마법사가 시작됩니다.
[TfrmProgress]
lbl1.Caption=변경 사항 적용 중...
[TfrmPsInfo]
A1.Caption=MacType에 대하여(&A)
btnLoad.Caption=시작(&E)
btnRefresh.Caption=새로고침(&R)
chk1.Caption=접근할 수 없는 프로세스 숨기기(&S)
btnUnload.Caption=정지(&D)
btnLoadAll.Caption=모두 활성화(&E)
btnUnloadAll.Caption=모두 정지(&D)
Caption=프로세스 매니저
D1.Caption=정지(&D)
E1.Caption=시작(&E)
E2.Caption=이 프로세스를 제외(&E)
F1.Caption=프로세스를 열기(&F)
GDI1.Caption=MacType 폴더를 열기(&M)
H1.Caption=온라인 도움말(&H)...
I1.Caption=이 프로세스에 적용(&I)
Language1.Caption=언어
MacTypeTuner1.Caption=MacType Tuner로 열기(&R)
N1.Caption=-
N2.Caption=-
N3.Caption=-
N4.Caption=-
N5.Caption=메모장으로 열기(&N)
N6.Caption=이 과정에서는 폰트를 대체하지 않습니다.
N7.Caption=-
N8.Caption=온라인 업데이트
U1.Caption=업데이트 확인(&U)...
O1.Caption=업데이트 옵션(&O)...
pslst1.Columns.Item0.Caption=응용 프로그램
pslst1.Columns.Item1.Caption=프로세스 명
pslst1.Columns.Item2.Caption=프로세스 ID
pslst1.Columns.Item3.Caption=상태
R1.Caption=재시작(&R)
S1.Caption=설정(&S)...
T1.Caption=프로세스 매니저(&T)...
T2.Caption=프로세스를 정지(&T)
trayIco1.Hint=MacTray
W1.Caption=MacType 마법사(&W)...
X1.Caption=종료(&X)
[TfrmSettings]
btnBtnDelete.Caption=삭제
btnBtnDelete.Hint=선택한 프로필을 삭제
btnBtnEdit.Caption=편집
btnBtnEdit.Hint=MacTuner로 프로필을 편집
btnBtnNew.Caption=새로 만들기
btnBtnNew.Hint=MacTuner로 프로필을 생성
btnCancel.Caption=취소(&C)
btnOK.Caption=OK(&O)
Caption=설정
chk64.Caption=64bit 프로그램 관리(&B)
chk64.Hint=대리 프로세스로 64bit 프로그램을 관리합니다.
chkAutoEnable.Caption=자동으로 시작(&A)
chkAutoEnable.Hint=모든 프로그램에서 자동으로 MacType을 사용합니다.
chkAutoRun.Caption=Windows 부팅시 자동 실행(&W)
chkAutoRun.Hint=Windows가 시작되었을 때 자동으로 MacType을 시작합니다.
chkAutoUnload.Caption=MacType 종료시 렌더링 종료(&X)
chkAutoUnload.Hint=MacType 을 종료할 때 모든 프로세스에 대한 MacType 렌더링을 헤재합니다. <BR>이 설정은 최대 호환성 모드에서만 사용할 수 있습니다.
chkHideACD.Caption=사용 불가능한 프로세스 숨기기(&H)
chkHideACD.Hint=권한이 없어 MacType를 사용할 수없는 프로세스를 목록에서 숨깁니다.
edtReload.Hint=MacType을 활성화 할 수 없는 프로세스에 대하여 지정된 시간에 MacType의 활성화를 시도합니다.<BR>최저치는 5000입니다. 0으로 할 경우 기능이 비활성화 됩니다.<BR>트레이 독립모드는 해제됩니다.
edtReload.Text=1000
grp1.Caption=설정
grp2.Caption=프로필 관리
lbl1.Caption=재 활성화 시간 
lbl2.Caption=밀리초(ms)
lbl3.Caption=MacTuner가 설치되어 있지 않습니다.
lbl4.Caption=권한이 없기 때문에 편집 할 수 없습니다.
rb1.Caption=호환성 중시 모드(&P)
rb1.Hint=안정적이고 빠른 오리지날 시작 모드<BR>모든 프로세스에 빠르게 반영 할 수 있지만, 각 프로세스 별 설정은 할 수 없습니다.<BR>다시 읽기에 실패 할 수 있습니다.
rb2.Caption=독립 실행 모드(&S)
rb2.Hint=안정적인 단일 프로세스 모드<BR>프로세스가 충돌해도 다른 프로세스에 영향을 주지 않습니다.<BR>프로세스별 설정을 조정 할 수 있습니다.
[TfrmWizard]
btn1.Caption=프로세스 매니저(&P)...
btn2.Caption=OK(&O)
btn3.Caption=취소(&C)
btnBack.Caption=< 이전(&B)
btnClose.Caption=닫기(&C)
btnFinish.Caption=완료(&F)
btnNext.Caption=다음(&N) >
Caption=MacType 마법사
frmMode.chkUAC.Caption=관리자 권한으로 실행 (현재 사용자)
frmMode.lbl2.Caption=MacType을 Windows 레지스트리에서 가져옵니다.<BR>프로그램과의 호환성이 가장 높고, 어떤 프로그램에서도 예쁜 폰트렌더링을 기대할 수 있습니다.<BR>이 모드의 시작 및 정지는 컴퓨터를 다시 시작해야합니다.
frmMode.lbl3.Caption=MacType을 서비스로 시작합니다.<BR>부드럽게 시작하고 중지 할 수 있고 프로그램과의 호환성도 좋습니다.<BR>이 모드에서 MacType을 중지하려면 Windows작업 관리자를 사용합니다.
frmMode.lbl4.Caption=MacTray에서 MacType의 동작을 관리합니다.<BR>프로필 전환 및 프로세스마다의 시작 및 정지는 모두 MacTray로 합니다.<BR>호환성은 좀 부족하지만 편리한 방법이 매력적입니다.
frmMode.lbl5.Caption=MacTray로 MacType의 시작 및 정지만 합니다.<BR>정밀한 관리는 할 수 없지만 호환성은 독립 모드보다 높아집니다.
frmMode.lbl6.Caption=MacType를 자동으로 시작하지 않습니다.<BR>이 모드에서 MacType를 활성화 하기 위해서는 프로그램을 MacLoader.exe에 드래그합니다.
frmMode.rb1.Caption=서비스 모드
frmMode.rb2.Caption=시작하지 않음
frmMode.rb3.Caption=독립 모드
frmMode.rb4.Caption=호환성 중시 모드
frmMode.rbReg.Caption=레지스트리 모드
frmMode.rbTray.Caption=MacTray모드
lbl1.Caption=시작 모드 선택
lbl2.Caption=아래의 내용을 변경합니다 :  
lbl3.Caption=부팅 모드를 변경할 수 없습니다.
lbl4.Caption=프로필을 변경할 수 없습니다.
lbl5.Caption=[OK]로 설정을 저장하거나 [취소]로 화면을 닫습니다.
lbl6.Caption=변경 사항을 적용
lbl7.Caption=lbl7
lbl8.Caption=lbl7
lbl9.Caption=MacTray 시작
[TMacType]
MacType.DisplayName=MacType